export const bigCourseAcc = [
  {
    id: "1",
    title: "Food-флористика",
    items: [
      "Каркасний вихор з сухофруктів",
      "Плетіння каркасів для чоловічого букету",
      "Горіховий «WOW»",
      "Фруктовий бокс XL",
      "Солодкий букет до 14 лютого",
      "Букет на вибір",
    ],
  },
  {
    id: "2",
    title: "Пакування та підтримка",
    items: ["Методички з пакування", "2 відеоуроки"],
  },
  {
    id: "3",
    title: "Відкриття власної справи (опційно)",
    items: [
      "З чого почати свій шлях у бізнесі",
      "Оцінка всіх факторів у бізнесі",
      "Фінансова оцінка",
    ],
    footer: {
      label: "💰 +389 грн",
      total: "Разом: 1839 грн",
    },
  },
  {
    id: "4",
    title: "Instagram — базові основи (опційно)",
    items: ["Основи ведення Instagram для творчого бізнесу"],
    footer: {
      label: "💰 +389 грн",
      total: "Разом: 2228 грн",
    },
  },
  {
    id: "5",
    title: "Гранти (опційно)",
    items: ["Державна допомога для ведення бізнесу", "Моя особиста історія"],
    footer: {
      label: "💰 +389 грн",
    },
  },
];
