export const about = [
  {
    id: 1,
    img: '/img/about/about1.webp',
    title: 'Привіт!',
    text: 'Я — Тетяна, і хочу трішки розповісти про себе. Одного дня я натрапила на food-флористику. Це була любов із першого дотику — краса, сенс, створення чогось живого. Мене просто затягнуло. Я вчилась, експериментувала, вкладала час і душу.',
  },
  {
    id: 2,
    img: '/img/about/about2.webp',
    text: 'Через 6 років практики я відчула: час ділитись. Так народився мій перший курс. І це було фантастично. Зараз в мене вже понад 250 учениць! Ми вже проводили живі зустрічі, створювали букети, ділилися радістю та успіхами. Але я не зупинилась на цьому...',
  },
  {
    id: 3,
    img: '/img/about/about2.webp',
    text: 'Я відкрила власну студію! Спочатку це був творчий простір, де нас працювало тільки двоє. Сьогодні нас вже 6 у команді, і ми продовжуємо рости. Наступний етап — масштабування навчальної програми з флористики. Це не просто про квіти. Це про бізнес, про шлях, про мрію, яка стала реальністю.',
  },
  {
    id: 4,
    img: '/img/about/about3.webp',
    text: 'Це про сміливість почати і віру в себе. Про можливості — навіть у маленькому місті. Про гранти, команду і розвиток, які стають можливими, коли гориш тим, що створюєш.',
  },
];
