export const floristic = [
  {
    id: 1,
    img: "/img/courses/florist/flfirst.webp",
  },
  {
    id: 2,
    img: "/img/courses/florist/fisec.webp",
  },
  {
    id: 3,
    img: "/img/courses/florist/flth.webp",
  },
  {
    id: 4,
    img: "/img/courses/florist/flfour.webp",
  },
];

export const floristicAudience = [
  "Початківців без досвіду",
  "Тих, хто хоче впевнено працювати з квітами",
  "Тих, хто хоче розвиватися у власному темпі",
];

export const floristicList = [
  "Основи роботи з живими квітами",
  "Створення букетів та композицій",
  "Колористика, форма, стиль",
  "Пакування та подача",
  "База постачальників",
];
export const online = [
  "Навчання у закритій Instagram-групі",
  "Тривалість: 1 місяць",
  "Доступ до матеріалів: 6 місяців",
  "Чат - підтримка та розбір робіт",
  "Сертифікат учасника",
];
export const offline = [
  "✓ 2 дні, індивідуально",
  "✓ Повне занурення у флористику наживо",
  "✓ Всі матеріали, інструменти та квіти включено",
  "✓ Відпрацювання технік одразу з моїм супроводом",
  "✓ Відповіді на всі запитання + робота саме з твоїми запитами",
  "✓ Після курсу — впевненість і повне розуміння бази",
];
