export const histories = [
  {
    id: 1,
    img: '/img/history/history1.webp',
    title: 'Все почалося дуже просто.',
    text: [
      'Я робила food-букети вдома — з любовʼю, смаком і великим захопленням 🌿',
      'Саме там, на кухні, зʼявилося те, що згодом виросло у “With taste”. Квіти, Food-флористика та естетика перетворювалися в емоції, які я могла дарувати, спочатку близьким, а з часом й іншим людям.',
    ],
  },
  {
    id: 2,
    img: '/img/history/history2.webp',
    text: [
      'Згодом прийшло чітке відчуття: я хочу більшого простору, глибини, масштабу.',
      'Почався довгий пошук приміщення — сумніви, очікування, віра.',
      'І коли я знайшла майбутній простір для своєї справи — стало зрозуміло: так, це те, що потрібно.',
    ],
  },
  {
    id: 3,
    img: '/img/about/about3.webp',
    text: [
      'У той момент народилося рішення створювати не просто студію food-флористики, а простір, де поєднуються:',
      [
        '✨ флористика',
        '✨ майстер-класи',
        '✨ творчість',
        '✨ малювання',
        '✨ акторська майстерність',
        '✨ музичне мистецтво',
      ],
    ],
  },
];
