import type { Review } from '@/lib/types/review';

export const reviews: Review[] = [
  {
    name: 'Анна Дзюба',
    text: 'Дуже гарні та свіжі квіти 10/10, пакування 10/10, і дівчинка флорист теж 10/10 😍 Рекомендую ✅',
    image: '/img/reviews/comment1.png',
    link: 'https://maps.app.goo.gl/bwGTyenzwvNr4w2n7',
  },
  {
    name: 'Таня Ромашкан',
    text: ' Чудове місце, де створюють унікальні букети не лише з квітів і солодощів, а й з будь-яких інших елементів на ваш смак. Флорист втілить у життя навіть найсміливіші ідеї, щоб ваш подарунок став по-справжньому особливим!',
    image: '/img/reviews/comment3.jpg',
    link: 'https://maps.app.goo.gl/NqFXwfbZfG8EGyRL6',
  },
  {
    name: 'Поліна Бабич',
    text: '  Замовляла букет для подруги на день народження, і це було просто неймовірно! Квіти свіжесенькі, пахучі, зібрані з такою любов’ю та смаком, що букет виглядав як справжній витвір мистецтва😍 Флорист надзвичайно привітна, допомогла підібрати ідеальну композицію, врахувала всі мої побажання!! Ціни приємно здивували, а якість – просто на висоті! 🥰 Щиро дякую за ваші старання, ви зробили наш день особливим! Обов’язково повернуся до вас ще і рекомендуватиму всім знайомим! Найкращий квітковий!!!',
    image: '/img/reviews/comment2.png',
    link: 'https://maps.app.goo.gl/iqyRwWfnUop1Ee486',
  },
];
